Todo201911.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2019-12-16 Mon 18:05 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Org-mode todo 2019-11/12</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="[[https://wangcc.me][Chaochen Wang]]Chaochen Wang" />
</head>
<body>
<div id="content">
<h1 class="title">Org-mode todo 2019-11/12</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org2b03c0e">1. <span class="todo TODO">TODO</span> 確定申告の仕方確認&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a>
<ul>
<li><a href="#org4eeb4c9">1.1. wait for 市役所 to notify the date and time for doing this</a></li>
</ul>
</li>
<li><a href="#orgea74c7f">2. <span class="todo DOING">DOING</span> Read book 7: Learn Python the hard way&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a>
<ul>
<li><a href="#org7af4000">2.1. <span class="done DONE">DONE</span> Page 38 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-08-05 Mon 12:01&gt;</span></span></a></li>
<li><a href="#orgf87b029">2.2. <span class="done DONE">DONE</span> Ex6 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-08-09 Fri 21:19&gt;</span></span></a></li>
<li><a href="#org850e0a1">2.3. <span class="done DONE">DONE</span> Ex7 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-08-09 Fri 21:32&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#orga8506d2">3. <span class="todo TODO">TODO</span> Chinese Calligraphy(Lantingji Xu)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#org919c2ab">4. <span class="todo TODO">TODO</span> Machine Learning Week 9 tasks&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
<li><a href="#org59ed171">5. <span class="todo TODO">TODO</span> Come up with a name for presentation in the JACC study group discussion&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span>&#xa0;<span class="JACC">JACC</span></span></a></li>
<li><a href="#org780b283">6. <span class="todo TODO">TODO</span> Prepare manuscript from the NDNS RP correspondence analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#orge691997">7. <span class="todo TODO">TODO</span> Prepare slides for JEA presentation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#org02adf15">8. <span class="done DONE">DONE</span> Revision PeerJ&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a>
<ul>
<li><a href="#org415fd71">8.1. #1 Reviewer done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-05 Thu 09:41&gt;</span></span></a></li>
<li><a href="#org16981e5">8.2. #2 Reviewer 10% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-06 Fri 16:05&gt;</span></span></a></li>
<li><a href="#orgdf217f5">8.3. #2 Reviewer 30% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-09 Mon 16:01&gt;</span></span></a></li>
<li><a href="#orgd60ae3e">8.4. #2 Reviewer 80% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-10 Tue 17:55&gt;</span></span></a></li>
<li><a href="#org2338b56">8.5. #2 Reviewer 100% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-16 Mon 10:17&gt;</span></span></a></li>
<li><a href="#orgf3a770c">8.6. #3 Reviewer 100% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-16 Mon 17:55&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org47a77cd">9. <span class="todo TODO">TODO</span> Resubmit the locomo paper&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#orgd87ed52">10. <span class="todo DOING">DOING</span> Prepare propensity score study group&#xa0;&#xa0;&#xa0;<span class="tag"><span class="css">css</span></span></a>
<ul>
<li><a href="#org24a18c6">10.1. 30% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-11 Mon 16:15&gt;</span></span></a></li>
<li><a href="#orgc8e9e26">10.2. <span class="done DONE">DONE</span> Send out the invitation to KOG, TISO, etc.  <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-18 Mon 18:05&gt;</span></span></a></li>
<li><a href="#orgb8f037e">10.3. <span class="done DONE">DONE</span> Send out the invitation to stat members and writing group <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-25 Mon 18:15&gt;</span></span></a></li>
<li><a href="#org0995e96">10.4. 70% of 1st slides <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-18 Mon 18:06&gt;</span></span></a></li>
<li><a href="#orge8fa3bd">10.5. 80% of 1st slides</a></li>
<li><a href="#org736532e">10.6. 5% of 2nd slides <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-09 Mon 18:04&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org4e2a9b7">11. <span class="todo HANGUP">HANGUP</span> Cluster analysis &amp; Principal component analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a>
<ul>
<li>
<ul>
<li><a href="#org69caeb9">11.0.1. lecture notes</a></li>
</ul>
</li>
<li><a href="#orge19560b">11.1. <span class="done DONE">DONE</span> 100% of the PCA note lecture <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 00:53&gt;</span></span></a></li>
<li><a href="#org2186717">11.2. <span class="done DONE">DONE</span> 120% PCA supplementary variables added <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 11:28&gt;</span></span></a></li>
<li><a href="#org59c995d">11.3. <span class="todo TODO">TODO</span> practical</a></li>
</ul>
</li>
<li><a href="#org450876a">12. <span class="todo TODO">TODO</span> Survival analysis Frailty models&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#orga31c796">13. <span class="todo DOING">DOING</span> update learning notes of LSHTM (causal inference)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#org11f540a">14. <span class="todo TODO">TODO</span> Bayesian statistics Chapter 9;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></a></li>
<li><a href="#org3b314ad">15. <span class="todo TODO">TODO</span> Read book 1: victim book&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li>
<ul>
<li><a href="#orgcbd39cf">15.0.1. until P226</a></li>
</ul>
</li>
</ul>
</li>
<li><a href="#org90a6a99">16. <span class="todo TODO">TODO</span> Read book 3: Bayesian biostatistics:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="interests">interests</span>&#xa0;<span class="reading">reading</span></span></a></li>
<li><a href="#org10d75a7">17. <span class="todo DOING">DOING</span> Read book 4: Evidence and Evolution: The logic behind the science.&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#org8c59b58">17.1. till page 30 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-26 Wed&gt;</span></span></a></li>
<li><a href="#org6fc6411">17.2. till page 37 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 17:40&gt;</span></span></a></li>
<li><a href="#org1bc3055">17.3. till page 43 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 11:47&gt;</span></span></a></li>
<li><a href="#orgadc37cb">17.4. till page 56 <span class="timestamp-wrapper"><span class="timestamp">[2019-07-09 Tue 11:44]</span></span></a></li>
<li><a href="#org3e40175">17.5. till page 61 <span class="timestamp-wrapper"><span class="timestamp">[2019-07-10 Wed 14:58]</span></span></a></li>
</ul>
</li>
<li><a href="#org8a7bcab">18. <span class="todo DOING">DOING</span> Read book 5: Wonderful R&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></a>
<ul>
<li><a href="#orgb64d3c6">18.1. <span class="done DONE">DONE</span> Poisson Regression Stan model done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-12 Fri 00:44&gt;</span></span></a></li>
<li><a href="#orgeb1fb2b">18.2. <span class="done DONE">DONE</span> Chapter 7 60% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 17:58&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org6453268">19. </a></li>
<li><a href="#org0f27017">20. <span class="done DONE">DONE</span> Nutr-Metabo review&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#org686b90d">21. <span class="done DONE">DONE</span> JAT review&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#orgf11208e">22. <span class="done CANCEL">CANCEL</span> Scientific report review&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#orgf729942">23. <span class="done DONE">DONE</span> 年末調整書類確認</a>
<ul>
<li><a href="#orgdb51442">23.1. <span class="done DONE">DONE</span> 保険</a></li>
<li><a href="#org7e13f12">23.2. <span class="done DONE">DONE</span> 住所変更<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-08 Fri 09:28&gt;</span></span></a></li>
<li><a href="#org945a219">23.3. how to do 確定申告</a></li>
</ul>
</li>
<li><a href="#orgd7963c1">24. <span class="done DONE">DONE</span> Nutrients review comments&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#org77624d2">25. <span class="done DONE">DONE</span> Pay お茶代  6000 yen&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#org5b53680">26. <span class="done DONE">DONE</span> Attend the AI合宿 (<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-16 Sat&gt;</span></span>)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#orgdc5140c">27. <span class="done DONE">DONE</span> 定期保険新規加入変更 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 16:07&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a></li>
<li><a href="#org1226b1c">28. <span class="done DONE">DONE</span> Deep Learning finish the final two weeks ends the paying&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a>
<ul>
<li><a href="#orgb8512d5">28.1. <span class="done DONE">DONE</span> Week 4 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 16:13&gt;</span></span></a></li>
<li><a href="#orgefc2e76">28.2. <span class="done DONE">DONE</span> Week 5 85% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-11 Mon 11:25&gt;</span></span></a></li>
<li><a href="#org13e0628">28.3. Done all <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 17:59&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org09cdec4">29. <span class="done DONE">DONE</span> JAT paper review task&#xa0;&#xa0;&#xa0;<span class="tag"><span class="YATSUYA">YATSUYA</span></span></a></li>
<li><a href="#org498590d">30. <span class="done DONE">DONE</span> Reply to Dr. Yatsuya about the data with time of eating info&#xa0;&#xa0;&#xa0;<span class="tag"><span class="YATSUYA">YATSUYA</span></span></a></li>
<li><a href="#org324ad21">31. <span class="done DONE">DONE</span> HAMA personal statement check and comment&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CSS">CSS</span></span></a>
<ul>
<li><a href="#org0a228f0">31.1. 30% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-25 Mon 18:16&gt;</span></span></a></li>
<li><a href="#orgde66ea7">31.2. 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-27 Wed 11:45&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org83a6e47">32. <span class="done DONE">DONE</span> Home Page updating&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></a>
<ul>
<li><a href="#orge73c882">32.1. <span class="done DONE">DONE</span> 70% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-20 Wed 19:03&gt;</span></span></a></li>
<li><a href="#org1e37022">32.2. <span class="done DONE">DONE</span> 統計解析のための線形代数　追加 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-26 Tue 11:46&gt;</span></span></a></li>
<li><a href="#org999dcfe">32.3. <span class="done DONE">DONE</span> confirm that stan runs on the new MacOS <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-26 Tue 17:16&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org7daebf9">33. <span class="done DONE">DONE</span> Things todo before moving&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a>
<ul>
<li><a href="#orge96158a">33.1. <span class="done DONE">DONE</span> 電気止める<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 10:32&gt;</span></span></a></li>
<li><a href="#orgc203297">33.2. <span class="done DONE">DONE</span> 水道止める<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 10:31&gt;</span></span></a></li>
<li><a href="#org42fdbe8">33.3. <span class="done DONE">DONE</span> ガス止める<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 10:32&gt;</span></span></a></li>
<li><a href="#org600c327">33.4. <span class="done DONE">DONE</span> 退去届を出す <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-10-07 Mon 17:34&gt;</span></span></a></li>
<li><a href="#orgc2b0433">33.5. <span class="done DONE">DONE</span> 火災保険・家財保険 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-02 Sat 21:10&gt;</span></span></a></li>
<li><a href="#org7908129">33.6. <span class="done DONE">DONE</span> 光ファイバ解約 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-23 Sat 10:37&gt;</span></span></a></li>
<li><a href="#orgf42cec9">33.7. <span class="done DONE">DONE</span> 光ファイバ新規契約<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-28 Thu 13:37&gt;</span></span></a></li>
<li><a href="#org02dff61">33.8. <span class="done DONE">DONE</span> go to ニッショーショップ to cancel the existing insurance</a></li>
<li><a href="#org722b1d0">33.9. <span class="done DONE">DONE</span> Move the big TV to new place <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-12 Tue 18:24&gt;</span></span></a></li>
<li><a href="#org585411f">33.10. <span class="done DONE">DONE</span> go to buy new nabe dishes, bowls, and etc. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-23 Sat 18:24&gt;</span></span></a></li>
<li><a href="#org9add72c">33.11. <span class="done DONE">DONE</span> 外構を決める</a>
<ul>
<li><a href="#org1cf8e3f">33.11.1. <span class="done DONE">DONE</span> visit LIXIL show room <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-10 Sun 10:38&gt;</span></span></a></li>
<li><a href="#org7878717">33.11.2. <span class="done DONE">DONE</span> ヤマイチ打ち合わせ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 15:10&gt;</span></span></a></li>
<li><a href="#org26410d0">33.11.3. <span class="done DONE">DONE</span> ユニホ打ち合わせ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 16:30&gt;</span></span></a></li>
<li><a href="#org891a8f9">33.11.4. <span class="done DONE">DONE</span> mizuno 打ち合わせ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-24 Sun 18:11&gt;</span></span></a></li>
<li><a href="#org903240d">33.11.5. <span class="done DONE">DONE</span> Next 打ち合わせ with Mizuno (final) <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-01 Sun 18:25&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#orgb4892aa">33.12. <span class="done DONE">DONE</span> 住所変更必要</a>
<ul>
<li><a href="#org02b0c5b">33.12.1. <span class="done DONE">DONE</span> 免許 chao (<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 15:14&gt;</span></span>)</a></li>
<li><a href="#orgc2aa5bf">33.12.2. <span class="done DONE">DONE</span> 保険×2  <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-20 Wed 11:09&gt;</span></span></a></li>
<li><a href="#org9003953">33.12.3. <span class="done DONE">DONE</span> 銀行</a></li>
<li><a href="#org5883ffd">33.12.4. <span class="done DONE">DONE</span> 所属先 (A <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 11:10&gt; </span></span> and C(done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 11:11&gt;</span></span>))</a></li>
<li><a href="#orgcaf7dda">33.12.5. <span class="done DONE">DONE</span> 保育園</a></li>
</ul>
</li>
<li><a href="#org3b3b3a1">33.13. <span class="done DONE">DONE</span> 郵便局に住所変更届け <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-22 Fri 10:27&gt;</span></span></a>
<ul>
<li><a href="#org790d104">33.13.1. (kuroneko, and sagawa)</a></li>
</ul>
</li>
<li><a href="#orgef6553d">33.14. <span class="done DONE">DONE</span> 引越し準備 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-16 Sat 10:37&gt;</span></span></a>
<ul>
<li><a href="#org4f1353a">33.14.1. <span class="done DONE">DONE</span> 箱詰め <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-28 Thu 12:08&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#orgdd22803">33.15. <span class="done DONE">DONE</span> 鍵もらったら住所変更 (法務局登記に必要)</a>
<ul>
<li><a href="#orgdb8e15f">33.15.1. <span class="done DONE">DONE</span> 住民票×３(全員、省略なし) <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-14 Thu 16:11&gt;</span></span></a></li>
<li><a href="#org8f31402">33.15.2. <span class="done DONE">DONE</span> 印鑑登録証明書×３×２人 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 09:54&gt;</span></span></a></li>
<li><a href="#orgc1bfb46">33.15.3. <span class="done DONE">DONE</span> Call Murata san after 18th Nov <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 11:16&gt;</span></span></a></li>
<li><a href="#org99ffe12">33.15.4. <span class="done DONE">DONE</span> Murata san come to take the papers, and land information documents <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-22 Fri 09:55&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#org7794d1d">33.16. <span class="done DONE">DONE</span> 残金振込 to Ichijo</a>
<ul>
<li><a href="#org1c61941">33.16.1. 1st part done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-05 Tue 10:21&gt;</span></span></a></li>
<li><a href="#org0eb1c77">33.16.2. 2nd part done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 11:34&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#orgdfdf8bd">33.17. <span class="done DONE">DONE</span> 鍵もらう<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-12 Tue 11:36&gt;</span></span></a></li>
<li><a href="#orgf205868">33.18. <span class="done DONE">DONE</span> Pay the curtains and furnitures <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 14:15&gt;</span></span></a></li>
<li><a href="#orgc1124fa">33.19. <span class="done DONE">DONE</span> Pay Hattori 家具 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 11:55&gt;</span></span></a></li>
<li><a href="#org9c6965f">33.20. <span class="done DONE">DONE</span> the au 電気 au ガス for Sep paid <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-12 Tue 10:19&gt;</span></span></a></li>
</ul>
</li>
<li><a href="#orgc1ba346">34. <span class="done DONE">DONE</span> 機種変更 for mom (LG k50 to iphone)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></a></li>
</ul>
</div>
</div>
<pre class="example">
Org is a mode for keeping notes, maintaining TODO lists,
and doing project planning with a fast and effective 
plain-text system.
</pre>
