Todo201911.org
* TODO 確定申告の仕方確認                                           :private:
** wait for 市役所 to notify the date and time for doing this

* DOING Read book 7: Learn Python the hard way                      :private:
** DONE Page 38 <2019-08-05 Mon 12:01>
** DONE Ex6 <2019-08-09 Fri 21:19>
** DONE Ex7 <2019-08-09 Fri 21:32>


* TODO Chinese Calligraphy(Lantingji Xu)                            :private:

* TODO [[https://www.coursera.org/learn/machine-learning/home/welcome][Machine Learning]] Week 9 tasks                                :private:




#+BEGIN_COMMENT
Work schedule need to be done under not-PRIVATE category = means work, paperwork, school work, teaching tasks etc.
#+END_COMMENT




* TODO Come up with a name for presentation in the JACC study group discussion :AMU:JACC:


* TODO Prepare manuscript from the NDNS RP correspondence analysis    :LSHTM:
DEADLINE: <2019-11-22 Fri>

* TODO Prepare slides for JEA presentation                              :AMU:

* DONE Revision PeerJ                                                   :AMU:
DEADLINE: <2019-12-30 Mon>
** #1 Reviewer done <2019-12-05 Thu 09:41>
** #2 Reviewer 10% <2019-12-06 Fri 16:05>
** #2 Reviewer 30% <2019-12-09 Mon 16:01>
** #2 Reviewer 80% <2019-12-10 Tue 17:55>
** #2 Reviewer 100% <2019-12-16 Mon 10:17>
** #3 Reviewer 100% <2019-12-16 Mon 17:55>

* TODO Resubmit the locomo paper                                        :AMU:

* DOING Prepare propensity score study group                            :css:
DEADLINE: <2019-11-25 Mon>
** 30% <2019-11-11 Mon 16:15>
** DONE Send out the invitation to KOG, TISO, etc.  <2019-11-18 Mon 18:05>
** DONE Send out the invitation to stat members and writing group <2019-11-25 Mon 18:15>
** 70% of 1st slides <2019-11-18 Mon 18:06>
** 80% of 1st slides 
** 5% of 2nd slides <2019-12-09 Mon 18:04>

* HANGUP Cluster analysis & Principal component analysis              :LSHTM:
*** lecture notes 
** DONE 100% of the PCA note lecture <2019-07-15 Mon 00:53> 
** DONE 120% PCA supplementary variables added <2019-07-15 Mon 11:28>
** TODO practical

* TODO Survival analysis [[https://wangcc.me/LSHTMlearningnote/-time-dependent-variables-frailty-model.html][Frailty models]]                :bookdown:books:LSHTM:

* DOING update learning notes of LSHTM (causal inference)             :LSHTM:

* TODO [[https://wangcc.me/LSHTMlearningnote/section-88.html][Bayesian statistics Chapter 9]];                  :bookdown:books:LSHTM:

* TODO Read book 1: [[http://ywang.uchicago.edu/history/victim_ebook_070505.pdf][victim book]]                                     :reading:
*** until P226

* TODO Read book 3: [[https://www.wiley.com/en-us/Bayesian+Biostatistics-p-9780470018231][Bayesian biostatistics]]:               :interests:reading:

* DOING Read book 4: [[https://www.cambridge.org/jp/academic/subjects/philosophy/philosophy-science/evidence-and-evolution-logic-behind-science?format=HB&isbn=9780521871884][Evidence and Evolution: The logic behind the science.]] :reading:
** till page 30 <2019-06-26 Wed>
** till page 37 <2019-07-03 Wed 17:40>
** till page 43 <2019-07-04 Thu 11:47> 
** till page 56 [2019-07-09 Tue 11:44]
:LOGBOOK:
CLOCK: [2019-07-09 Tue 10:56]--[2019-07-09 Tue 11:44] =>  0:48
:END:
** till page 61 [2019-07-10 Wed 14:58]
:LOGBOOK:
CLOCK: [2019-07-10 Wed 14:18]--[2019-07-10 Wed 14:58] =>  0:40
:END:

