Todo201911.html



<div id="outline-container-org2b03c0e" class="outline-2">
<h2 id="org2b03c0e"><span class="section-number-2">1</span> <span class="todo TODO">TODO</span> 確定申告の仕方確認&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org4eeb4c9" class="outline-3">
<h3 id="org4eeb4c9"><span class="section-number-3">1.1</span> wait for 市役所 to notify the date and time for doing this</h3>
</div>
</div>

<div id="outline-container-orgea74c7f" class="outline-2">
<h2 id="orgea74c7f"><span class="section-number-2">2</span> <span class="todo DOING">DOING</span> Read book 7: Learn Python the hard way&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-2">
</div>
<div id="outline-container-org7af4000" class="outline-3">
<h3 id="org7af4000"><span class="section-number-3">2.1</span> <span class="done DONE">DONE</span> Page 38 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-08-05 Mon 12:01&gt;</span></span></h3>
</div>
<div id="outline-container-orgf87b029" class="outline-3">
<h3 id="orgf87b029"><span class="section-number-3">2.2</span> <span class="done DONE">DONE</span> Ex6 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-08-09 Fri 21:19&gt;</span></span></h3>
</div>
<div id="outline-container-org850e0a1" class="outline-3">
<h3 id="org850e0a1"><span class="section-number-3">2.3</span> <span class="done DONE">DONE</span> Ex7 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-08-09 Fri 21:32&gt;</span></span></h3>
</div>
</div>


<div id="outline-container-orga8506d2" class="outline-2">
<h2 id="orga8506d2"><span class="section-number-2">3</span> <span class="todo TODO">TODO</span> Chinese Calligraphy(Lantingji Xu)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
</div>

<div id="outline-container-org919c2ab" class="outline-2">
<h2 id="org919c2ab"><span class="section-number-2">4</span> <span class="todo TODO">TODO</span> <a href="https://www.coursera.org/learn/machine-learning/home/welcome">Machine Learning</a> Week 9 tasks&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-4">
</div>
</div>




<div id="outline-container-org59ed171" class="outline-2">
<h2 id="org59ed171"><span class="section-number-2">5</span> <span class="todo TODO">TODO</span> Come up with a name for presentation in the JACC study group discussion&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span>&#xa0;<span class="JACC">JACC</span></span></h2>
</div>


<div id="outline-container-org780b283" class="outline-2">
<h2 id="org780b283"><span class="section-number-2">6</span> <span class="todo TODO">TODO</span> Prepare manuscript from the NDNS RP correspondence analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h2>
<div class="outline-text-2" id="text-6">
</div>
</div>

<div id="outline-container-orge691997" class="outline-2">
<h2 id="orge691997"><span class="section-number-2">7</span> <span class="todo TODO">TODO</span> Prepare slides for JEA presentation&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
</div>

<div id="outline-container-org02adf15" class="outline-2">
<h2 id="org02adf15"><span class="section-number-2">8</span> <span class="done DONE">DONE</span> Revision PeerJ&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-8">
</div>
<div id="outline-container-org415fd71" class="outline-3">
<h3 id="org415fd71"><span class="section-number-3">8.1</span> #1 Reviewer done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-05 Thu 09:41&gt;</span></span></h3>
</div>
<div id="outline-container-org16981e5" class="outline-3">
<h3 id="org16981e5"><span class="section-number-3">8.2</span> #2 Reviewer 10% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-06 Fri 16:05&gt;</span></span></h3>
</div>
<div id="outline-container-orgdf217f5" class="outline-3">
<h3 id="orgdf217f5"><span class="section-number-3">8.3</span> #2 Reviewer 30% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-09 Mon 16:01&gt;</span></span></h3>
</div>
<div id="outline-container-orgd60ae3e" class="outline-3">
<h3 id="orgd60ae3e"><span class="section-number-3">8.4</span> #2 Reviewer 80% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-10 Tue 17:55&gt;</span></span></h3>
</div>
<div id="outline-container-org2338b56" class="outline-3">
<h3 id="org2338b56"><span class="section-number-3">8.5</span> #2 Reviewer 100% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-16 Mon 10:17&gt;</span></span></h3>
</div>
<div id="outline-container-orgf3a770c" class="outline-3">
<h3 id="orgf3a770c"><span class="section-number-3">8.6</span> #3 Reviewer 100% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-16 Mon 17:55&gt;</span></span></h3>
</div>
</div>

<div id="outline-container-org47a77cd" class="outline-2">
<h2 id="org47a77cd"><span class="section-number-2">9</span> <span class="todo TODO">TODO</span> Resubmit the locomo paper&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
</div>

<div id="outline-container-orgd87ed52" class="outline-2">
<h2 id="orgd87ed52"><span class="section-number-2">10</span> <span class="todo DOING">DOING</span> Prepare propensity score study group&#xa0;&#xa0;&#xa0;<span class="tag"><span class="css">css</span></span></h2>
<div class="outline-text-2" id="text-10">
</div>
<div id="outline-container-org24a18c6" class="outline-3">
<h3 id="org24a18c6"><span class="section-number-3">10.1</span> 30% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-11 Mon 16:15&gt;</span></span></h3>
</div>
<div id="outline-container-orgc8e9e26" class="outline-3">
<h3 id="orgc8e9e26"><span class="section-number-3">10.2</span> <span class="done DONE">DONE</span> Send out the invitation to KOG, TISO, etc.  <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-18 Mon 18:05&gt;</span></span></h3>
</div>
<div id="outline-container-orgb8f037e" class="outline-3">
<h3 id="orgb8f037e"><span class="section-number-3">10.3</span> <span class="done DONE">DONE</span> Send out the invitation to stat members and writing group <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-25 Mon 18:15&gt;</span></span></h3>
</div>
<div id="outline-container-org0995e96" class="outline-3">
<h3 id="org0995e96"><span class="section-number-3">10.4</span> 70% of 1st slides <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-18 Mon 18:06&gt;</span></span></h3>
</div>
<div id="outline-container-orge8fa3bd" class="outline-3">
<h3 id="orge8fa3bd"><span class="section-number-3">10.5</span> 80% of 1st slides</h3>
</div>
<div id="outline-container-org736532e" class="outline-3">
<h3 id="org736532e"><span class="section-number-3">10.6</span> 5% of 2nd slides <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-09 Mon 18:04&gt;</span></span></h3>
</div>
</div>

<div id="outline-container-org4e2a9b7" class="outline-2">
<h2 id="org4e2a9b7"><span class="section-number-2">11</span> <span class="todo HANGUP">HANGUP</span> Cluster analysis &amp; Principal component analysis&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h2>
<div class="outline-text-2" id="text-11">
</div>
<div id="outline-container-org69caeb9" class="outline-4">
<h4 id="org69caeb9"><span class="section-number-4">11.0.1</span> lecture notes</h4>
</div>
<div id="outline-container-orge19560b" class="outline-3">
<h3 id="orge19560b"><span class="section-number-3">11.1</span> <span class="done DONE">DONE</span> 100% of the PCA note lecture <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 00:53&gt;</span></span></h3>
</div>
<div id="outline-container-org2186717" class="outline-3">
<h3 id="org2186717"><span class="section-number-3">11.2</span> <span class="done DONE">DONE</span> 120% PCA supplementary variables added <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-15 Mon 11:28&gt;</span></span></h3>
</div>
<div id="outline-container-org59c995d" class="outline-3">
<h3 id="org59c995d"><span class="section-number-3">11.3</span> <span class="todo TODO">TODO</span> practical</h3>
</div>
</div>

<div id="outline-container-org450876a" class="outline-2">
<h2 id="org450876a"><span class="section-number-2">12</span> <span class="todo TODO">TODO</span> Survival analysis <a href="https://wangcc.me/LSHTMlearningnote/-time-dependent-variables-frailty-model.html">Frailty models</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h2>
</div>

<div id="outline-container-orga31c796" class="outline-2">
<h2 id="orga31c796"><span class="section-number-2">13</span> <span class="todo DOING">DOING</span> update learning notes of LSHTM (causal inference)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="LSHTM">LSHTM</span></span></h2>
</div>

<div id="outline-container-org11f540a" class="outline-2">
<h2 id="org11f540a"><span class="section-number-2">14</span> <span class="todo TODO">TODO</span> <a href="https://wangcc.me/LSHTMlearningnote/section-88.html">Bayesian statistics Chapter 9</a>;&#xa0;&#xa0;&#xa0;<span class="tag"><span class="bookdown">bookdown</span>&#xa0;<span class="books">books</span>&#xa0;<span class="LSHTM">LSHTM</span></span></h2>
</div>

<div id="outline-container-org3b314ad" class="outline-2">
<h2 id="org3b314ad"><span class="section-number-2">15</span> <span class="todo TODO">TODO</span> Read book 1: <a href="http://ywang.uchicago.edu/history/victim_ebook_070505.pdf">victim book</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h2>
<div class="outline-text-2" id="text-15">
</div>
<div id="outline-container-orgcbd39cf" class="outline-4">
<h4 id="orgcbd39cf"><span class="section-number-4">15.0.1</span> until P226</h4>
</div>
</div>

<div id="outline-container-org90a6a99" class="outline-2">
<h2 id="org90a6a99"><span class="section-number-2">16</span> <span class="todo TODO">TODO</span> Read book 3: <a href="https://www.wiley.com/en-us/Bayesian+Biostatistics-p-9780470018231">Bayesian biostatistics</a>:&#xa0;&#xa0;&#xa0;<span class="tag"><span class="interests">interests</span>&#xa0;<span class="reading">reading</span></span></h2>
</div>

<div id="outline-container-org10d75a7" class="outline-2">
<h2 id="org10d75a7"><span class="section-number-2">17</span> <span class="todo DOING">DOING</span> Read book 4: <a href="https://www.cambridge.org/jp/academic/subjects/philosophy/philosophy-science/evidence-and-evolution-logic-behind-science?format=HB&amp;isbn=9780521871884">Evidence and Evolution: The logic behind the science.</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h2>
<div class="outline-text-2" id="text-17">
</div>
<div id="outline-container-org8c59b58" class="outline-3">
<h3 id="org8c59b58"><span class="section-number-3">17.1</span> till page 30 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-06-26 Wed&gt;</span></span></h3>
</div>
<div id="outline-container-org6fc6411" class="outline-3">
<h3 id="org6fc6411"><span class="section-number-3">17.2</span> till page 37 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-03 Wed 17:40&gt;</span></span></h3>
</div>
<div id="outline-container-org1bc3055" class="outline-3">
<h3 id="org1bc3055"><span class="section-number-3">17.3</span> till page 43 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-04 Thu 11:47&gt;</span></span></h3>
</div>
<div id="outline-container-orgadc37cb" class="outline-3">
<h3 id="orgadc37cb"><span class="section-number-3">17.4</span> till page 56 <span class="timestamp-wrapper"><span class="timestamp">[2019-07-09 Tue 11:44]</span></span></h3>
<div class="outline-text-3" id="text-17-4">
</div>
</div>
<div id="outline-container-org3e40175" class="outline-3">
<h3 id="org3e40175"><span class="section-number-3">17.5</span> till page 61 <span class="timestamp-wrapper"><span class="timestamp">[2019-07-10 Wed 14:58]</span></span></h3>
<div class="outline-text-3" id="text-17-5">
</div>
</div>
</div>
