Todo201911.org
* DOING Read book 5: [[https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&qid=1546839385&sr=8-1&keywords=wonderful+R][Wonderful R]]                                    :reading:
** DONE [[https://wangcc.me/post/poisson-stan/][Poisson Regression Stan model]] done <2019-07-12 Fri 00:44>
** DONE Chapter 7 60% done <2019-07-17 Wed 17:58>


* 
#+BEGIN_COMMENT
Work schedule marked as completed
#+END_COMMENT




* DONE Nutr-Metabo review                                               :AMU:
<2019-11-05 Tue 17:26>
* DONE JAT review                                                       :AMU:
<2019-11-07 Thu 15:25>
* CANCEL Scientific report review                                       :AMU:
* DONE 年末調整書類確認
** DONE 保険
** DONE 住所変更<2019-11-08 Fri 09:28>
** how to do 確定申告
* DONE Nutrients review comments                                        :AMU:
<2019-11-13 Wed 13:47>
DEADLINE: <2019-11-12 Tue>
* DONE Pay お茶代  6000 yen                                             :AMU:
<2019-11-13 Wed 09:23>
* DONE Attend the AI合宿 (<2019-11-16/17 Sat/Sun>)                      :AMU:
* DONE 定期保険新規加入変更 <2019-11-19 Tue 16:07>                           :AMU:
DEADLINE: <2019-11-22 Fri>
* DONE Deep Learning finish the final two weeks ends the paying     :private:
** DONE Week 4 done <2019-11-06 Wed 16:13>
** DONE Week 5 85% done <2019-11-11 Mon 11:25>
** Done all <2019-11-19 Tue 17:59>
* DONE JAT paper review task                                        :YATSUYA:
<2019-11-25 Mon 17:15>
* DONE Reply to Dr. Yatsuya about the data with time of eating info :YATSUYA:
<2019-11-26 Tue 10:14>
* DONE HAMA personal statement check and comment                        :CSS:
** 30% <2019-11-25 Mon 18:16> 
** 100% done <2019-11-27 Wed 11:45>
* DONE Home Page updating                                               :AMU:
** DONE 70% <2019-11-20 Wed 19:03>
** DONE 統計解析のための線形代数　追加 <2019-11-26 Tue 11:46>
** DONE confirm that stan runs on the new MacOS <2019-11-26 Tue 17:16>
* DONE Things todo before moving                                    :private:
** DONE 電気止める<2019-11-06 Wed 10:32>
** DONE 水道止める<2019-11-06 Wed 10:31>
** DONE ガス止める<2019-11-06 Wed 10:32>
** DONE 退去届を出す <2019-10-07 Mon 17:34>
** DONE 火災保険・家財保険 <2019-11-02 Sat 21:10>
** DONE 光ファイバ解約 <2019-11-23 Sat 10:37>
** DONE 光ファイバ新規契約<2019-11-28 Thu 13:37>
** DONE go to ニッショーショップ to cancel the existing insurance 
DEADLINE: <2019-11-28 Thu>
** DONE Move the big TV to new place <2019-11-12 Tue 18:24>
** DONE go to buy new nabe dishes, bowls, and etc. <2019-11-23 Sat 18:24>
** DONE 外構を決める
*** DONE visit LIXIL show room <2019-11-10 Sun 10:38>
*** DONE ヤマイチ打ち合わせ <2019-11-15 Fri 15:10>
