Todo201911.html

<div id="outline-container-org8a7bcab" class="outline-2">
<h2 id="org8a7bcab"><span class="section-number-2">18</span> <span class="todo DOING">DOING</span> Read book 5: <a href="https://www.amazon.co.jp/Stan%E3%81%A8R%E3%81%A7%E3%83%99%E3%82%A4%E3%82%BA%E7%B5%B1%E8%A8%88%E3%83%A2%E3%83%87%E3%83%AA%E3%83%B3%E3%82%B0-Wonderful-R-%E6%9D%BE%E6%B5%A6-%E5%81%A5%E5%A4%AA%E9%83%8E/dp/4320112423/ref=sr_1_1?ie=UTF8&amp;qid=1546839385&amp;sr=8-1&amp;keywords=wonderful+R">Wonderful R</a>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="reading">reading</span></span></h2>
<div class="outline-text-2" id="text-18">
</div>
<div id="outline-container-orgb64d3c6" class="outline-3">
<h3 id="orgb64d3c6"><span class="section-number-3">18.1</span> <span class="done DONE">DONE</span> <a href="https://wangcc.me/post/poisson-stan/">Poisson Regression Stan model</a> done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-12 Fri 00:44&gt;</span></span></h3>
</div>
<div id="outline-container-orgeb1fb2b" class="outline-3">
<h3 id="orgeb1fb2b"><span class="section-number-3">18.2</span> <span class="done DONE">DONE</span> Chapter 7 60% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-07-17 Wed 17:58&gt;</span></span></h3>
</div>
</div>


<div id="outline-container-org6453268" class="outline-2">
<h2 id="org6453268"><span class="section-number-2">19</span> </h2>
<div class="outline-text-2" id="text-19">
</div>
</div>




<div id="outline-container-org0f27017" class="outline-2">
<h2 id="org0f27017"><span class="section-number-2">20</span> <span class="done DONE">DONE</span> Nutr-Metabo review&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-20">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-05 Tue 17:26&gt;</span></span>
</p>
</div>
</div>
<div id="outline-container-org686b90d" class="outline-2">
<h2 id="org686b90d"><span class="section-number-2">21</span> <span class="done DONE">DONE</span> JAT review&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-21">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-07 Thu 15:25&gt;</span></span>
</p>
</div>
</div>
<div id="outline-container-orgf11208e" class="outline-2">
<h2 id="orgf11208e"><span class="section-number-2">22</span> <span class="done CANCEL">CANCEL</span> Scientific report review&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
</div>
<div id="outline-container-orgf729942" class="outline-2">
<h2 id="orgf729942"><span class="section-number-2">23</span> <span class="done DONE">DONE</span> 年末調整書類確認</h2>
<div class="outline-text-2" id="text-23">
</div>
<div id="outline-container-orgdb51442" class="outline-3">
<h3 id="orgdb51442"><span class="section-number-3">23.1</span> <span class="done DONE">DONE</span> 保険</h3>
</div>
<div id="outline-container-org7e13f12" class="outline-3">
<h3 id="org7e13f12"><span class="section-number-3">23.2</span> <span class="done DONE">DONE</span> 住所変更<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-08 Fri 09:28&gt;</span></span></h3>
</div>
<div id="outline-container-org945a219" class="outline-3">
<h3 id="org945a219"><span class="section-number-3">23.3</span> how to do 確定申告</h3>
</div>
</div>
<div id="outline-container-orgd7963c1" class="outline-2">
<h2 id="orgd7963c1"><span class="section-number-2">24</span> <span class="done DONE">DONE</span> Nutrients review comments&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-24">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-13 Wed 13:47&gt;</span></span>
DEADLINE: <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-12 Tue&gt;</span></span>
</p>
</div>
</div>
<div id="outline-container-org77624d2" class="outline-2">
<h2 id="org77624d2"><span class="section-number-2">25</span> <span class="done DONE">DONE</span> Pay お茶代  6000 yen&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-25">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-13 Wed 09:23&gt;</span></span>
</p>
</div>
</div>
<div id="outline-container-org5b53680" class="outline-2">
<h2 id="org5b53680"><span class="section-number-2">26</span> <span class="done DONE">DONE</span> Attend the AI合宿 (<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-16 Sat&gt;</span></span>)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
</div>
<div id="outline-container-orgdc5140c" class="outline-2">
<h2 id="orgdc5140c"><span class="section-number-2">27</span> <span class="done DONE">DONE</span> 定期保険新規加入変更 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 16:07&gt;</span></span>&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-27">
</div>
</div>
<div id="outline-container-org1226b1c" class="outline-2">
<h2 id="org1226b1c"><span class="section-number-2">28</span> <span class="done DONE">DONE</span> Deep Learning finish the final two weeks ends the paying&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-28">
</div>
<div id="outline-container-orgb8512d5" class="outline-3">
<h3 id="orgb8512d5"><span class="section-number-3">28.1</span> <span class="done DONE">DONE</span> Week 4 done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 16:13&gt;</span></span></h3>
</div>
<div id="outline-container-orgefc2e76" class="outline-3">
<h3 id="orgefc2e76"><span class="section-number-3">28.2</span> <span class="done DONE">DONE</span> Week 5 85% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-11 Mon 11:25&gt;</span></span></h3>
</div>
<div id="outline-container-org13e0628" class="outline-3">
<h3 id="org13e0628"><span class="section-number-3">28.3</span> Done all <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 17:59&gt;</span></span></h3>
</div>
</div>
<div id="outline-container-org09cdec4" class="outline-2">
<h2 id="org09cdec4"><span class="section-number-2">29</span> <span class="done DONE">DONE</span> JAT paper review task&#xa0;&#xa0;&#xa0;<span class="tag"><span class="YATSUYA">YATSUYA</span></span></h2>
<div class="outline-text-2" id="text-29">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-25 Mon 17:15&gt;</span></span>
</p>
</div>
</div>
<div id="outline-container-org498590d" class="outline-2">
<h2 id="org498590d"><span class="section-number-2">30</span> <span class="done DONE">DONE</span> Reply to Dr. Yatsuya about the data with time of eating info&#xa0;&#xa0;&#xa0;<span class="tag"><span class="YATSUYA">YATSUYA</span></span></h2>
<div class="outline-text-2" id="text-30">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-26 Tue 10:14&gt;</span></span>
</p>
</div>
</div>
<div id="outline-container-org324ad21" class="outline-2">
<h2 id="org324ad21"><span class="section-number-2">31</span> <span class="done DONE">DONE</span> HAMA personal statement check and comment&#xa0;&#xa0;&#xa0;<span class="tag"><span class="CSS">CSS</span></span></h2>
<div class="outline-text-2" id="text-31">
</div>
<div id="outline-container-org0a228f0" class="outline-3">
<h3 id="org0a228f0"><span class="section-number-3">31.1</span> 30% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-25 Mon 18:16&gt;</span></span></h3>
</div>
<div id="outline-container-orgde66ea7" class="outline-3">
<h3 id="orgde66ea7"><span class="section-number-3">31.2</span> 100% done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-27 Wed 11:45&gt;</span></span></h3>
</div>
</div>
<div id="outline-container-org83a6e47" class="outline-2">
<h2 id="org83a6e47"><span class="section-number-2">32</span> <span class="done DONE">DONE</span> Home Page updating&#xa0;&#xa0;&#xa0;<span class="tag"><span class="AMU">AMU</span></span></h2>
<div class="outline-text-2" id="text-32">
</div>
<div id="outline-container-orge73c882" class="outline-3">
<h3 id="orge73c882"><span class="section-number-3">32.1</span> <span class="done DONE">DONE</span> 70% <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-20 Wed 19:03&gt;</span></span></h3>
</div>
<div id="outline-container-org1e37022" class="outline-3">
<h3 id="org1e37022"><span class="section-number-3">32.2</span> <span class="done DONE">DONE</span> 統計解析のための線形代数　追加 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-26 Tue 11:46&gt;</span></span></h3>
</div>
<div id="outline-container-org999dcfe" class="outline-3">
<h3 id="org999dcfe"><span class="section-number-3">32.3</span> <span class="done DONE">DONE</span> confirm that stan runs on the new MacOS <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-26 Tue 17:16&gt;</span></span></h3>
</div>
</div>
<div id="outline-container-org7daebf9" class="outline-2">
<h2 id="org7daebf9"><span class="section-number-2">33</span> <span class="done DONE">DONE</span> Things todo before moving&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-33">
</div>
<div id="outline-container-orge96158a" class="outline-3">
<h3 id="orge96158a"><span class="section-number-3">33.1</span> <span class="done DONE">DONE</span> 電気止める<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 10:32&gt;</span></span></h3>
</div>
<div id="outline-container-orgc203297" class="outline-3">
<h3 id="orgc203297"><span class="section-number-3">33.2</span> <span class="done DONE">DONE</span> 水道止める<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 10:31&gt;</span></span></h3>
</div>
<div id="outline-container-org42fdbe8" class="outline-3">
<h3 id="org42fdbe8"><span class="section-number-3">33.3</span> <span class="done DONE">DONE</span> ガス止める<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 10:32&gt;</span></span></h3>
</div>
<div id="outline-container-org600c327" class="outline-3">
<h3 id="org600c327"><span class="section-number-3">33.4</span> <span class="done DONE">DONE</span> 退去届を出す <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-10-07 Mon 17:34&gt;</span></span></h3>
</div>
<div id="outline-container-orgc2b0433" class="outline-3">
<h3 id="orgc2b0433"><span class="section-number-3">33.5</span> <span class="done DONE">DONE</span> 火災保険・家財保険 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-02 Sat 21:10&gt;</span></span></h3>
</div>
<div id="outline-container-org7908129" class="outline-3">
<h3 id="org7908129"><span class="section-number-3">33.6</span> <span class="done DONE">DONE</span> 光ファイバ解約 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-23 Sat 10:37&gt;</span></span></h3>
</div>
<div id="outline-container-orgf42cec9" class="outline-3">
<h3 id="orgf42cec9"><span class="section-number-3">33.7</span> <span class="done DONE">DONE</span> 光ファイバ新規契約<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-28 Thu 13:37&gt;</span></span></h3>
</div>
<div id="outline-container-org02dff61" class="outline-3">
<h3 id="org02dff61"><span class="section-number-3">33.8</span> <span class="done DONE">DONE</span> go to ニッショーショップ to cancel the existing insurance</h3>
<div class="outline-text-3" id="text-33-8">
</div>
</div>
<div id="outline-container-org722b1d0" class="outline-3">
<h3 id="org722b1d0"><span class="section-number-3">33.9</span> <span class="done DONE">DONE</span> Move the big TV to new place <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-12 Tue 18:24&gt;</span></span></h3>
</div>
<div id="outline-container-org585411f" class="outline-3">
<h3 id="org585411f"><span class="section-number-3">33.10</span> <span class="done DONE">DONE</span> go to buy new nabe dishes, bowls, and etc. <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-23 Sat 18:24&gt;</span></span></h3>
</div>
<div id="outline-container-org9add72c" class="outline-3">
<h3 id="org9add72c"><span class="section-number-3">33.11</span> <span class="done DONE">DONE</span> 外構を決める</h3>
<div class="outline-text-3" id="text-33-11">
</div>
<div id="outline-container-org1cf8e3f" class="outline-4">
<h4 id="org1cf8e3f"><span class="section-number-4">33.11.1</span> <span class="done DONE">DONE</span> visit LIXIL show room <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-10 Sun 10:38&gt;</span></span></h4>
</div>
<div id="outline-container-org7878717" class="outline-4">
<h4 id="org7878717"><span class="section-number-4">33.11.2</span> <span class="done DONE">DONE</span> ヤマイチ打ち合わせ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 15:10&gt;</span></span></h4>
<div class="outline-text-4" id="text-33-11-2">
</div>
<ol class="org-ol">
