Todo201911.org
**** second plan recieved <2019-11-18 Mon 17:56>
**** DONE return the email to turn it down  <2019-11-29 Fri 14:12>
*** DONE ユニホ打ち合わせ <2019-11-15 Fri 16:30>
*** DONE mizuno 打ち合わせ <2019-11-24 Sun 18:11>
*** DONE Next 打ち合わせ with Mizuno (final) <2019-12-01 Sun 18:25>
**** Mizuno plan decided <2019-12-01 Sun 18:13>
** DONE 住所変更必要
*** DONE 免許 chao (<2019-11-15 Fri 15:14>)
*** DONE 保険×2  <2019-11-20 Wed 11:09> 
*** DONE 銀行
**** UFJ jojo(x) chao(x)
**** SMBC jojo(x) chao(x)
**** Yucho jojo(x) chao(x) <2019-12-05 Thu 15:59>
*** DONE 所属先 (A <2019-11-19 Tue 11:10> and C(done <2019-11-15 Fri 11:11>))
*** DONE 保育園
** DONE 郵便局に住所変更届け <2019-11-22 Fri 10:27>
*** (kuroneko, and sagawa)
** DONE 引越し準備 <2019-11-16 Sat 10:37>
*** DONE 箱詰め <2019-11-28 Thu 12:08>
** DONE 鍵もらったら住所変更 (法務局登記に必要)
*** DONE 住民票×３(全員、省略なし) <2019-11-14 Thu 16:11>
*** DONE 印鑑登録証明書×３×２人 <2019-11-19 Tue 09:54>
*** DONE Call Murata san after 18th Nov <2019-11-19 Tue 11:16>
*** DONE Murata san come to take the papers, and land information documents <2019-11-22 Fri 09:55>
** DONE 残金振込 to Ichijo
*** 1st part done <2019-11-05 Tue 10:21>
*** 2nd part done <2019-11-06 Wed 11:34>
** DONE 鍵もらう<2019-11-12 Tue 11:36>
** DONE Pay the curtains and furnitures <2019-11-15 Fri 14:15>
DEADLINE: <2019-11-19 Tue>
** DONE Pay Hattori 家具 <2019-11-19 Tue 11:55>
** DONE the au 電気 au ガス for Sep paid <2019-11-12 Tue 10:19>
* DONE 機種変更 for mom (LG k50 to iphone)                          :private:
<2019-12-09 Mon 12:14>
