Todo201911.html
<li><a id="orga8a5036"></a>second plan recieved <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-18 Mon 17:56&gt;</span></span><br /></li>
<li><a id="orga1124c9"></a><span class="done DONE">DONE</span> return the email to turn it down  <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-29 Fri 14:12&gt;</span></span><br /></li>
</ol>
</div>
<div id="outline-container-org26410d0" class="outline-4">
<h4 id="org26410d0"><span class="section-number-4">33.11.3</span> <span class="done DONE">DONE</span> ユニホ打ち合わせ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 16:30&gt;</span></span></h4>
</div>
<div id="outline-container-org891a8f9" class="outline-4">
<h4 id="org891a8f9"><span class="section-number-4">33.11.4</span> <span class="done DONE">DONE</span> mizuno 打ち合わせ <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-24 Sun 18:11&gt;</span></span></h4>
</div>
<div id="outline-container-org903240d" class="outline-4">
<h4 id="org903240d"><span class="section-number-4">33.11.5</span> <span class="done DONE">DONE</span> Next 打ち合わせ with Mizuno (final) <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-01 Sun 18:25&gt;</span></span></h4>
<div class="outline-text-4" id="text-33-11-5">
</div>
<ol class="org-ol">
<li><a id="orge594fd2"></a>Mizuno plan decided <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-01 Sun 18:13&gt;</span></span><br /></li>
</ol>
</div>
</div>
<div id="outline-container-orgb4892aa" class="outline-3">
<h3 id="orgb4892aa"><span class="section-number-3">33.12</span> <span class="done DONE">DONE</span> 住所変更必要</h3>
<div class="outline-text-3" id="text-33-12">
</div>
<div id="outline-container-org02b0c5b" class="outline-4">
<h4 id="org02b0c5b"><span class="section-number-4">33.12.1</span> <span class="done DONE">DONE</span> 免許 chao (<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 15:14&gt;</span></span>)</h4>
</div>
<div id="outline-container-orgc2aa5bf" class="outline-4">
<h4 id="orgc2aa5bf"><span class="section-number-4">33.12.2</span> <span class="done DONE">DONE</span> 保険×2  <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-20 Wed 11:09&gt;</span></span></h4>
</div>
<div id="outline-container-org9003953" class="outline-4">
<h4 id="org9003953"><span class="section-number-4">33.12.3</span> <span class="done DONE">DONE</span> 銀行</h4>
<div class="outline-text-4" id="text-33-12-3">
</div>
<ol class="org-ol">
<li><a id="org6829a38"></a>UFJ jojo(x) chao(x)<br /></li>
<li><a id="orgeb56ff7"></a>SMBC jojo(x) chao(x)<br /></li>
<li><a id="orgd196acd"></a>Yucho jojo(x) chao(x) <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-05 Thu 15:59&gt;</span></span><br /></li>
</ol>
</div>
<div id="outline-container-org5883ffd" class="outline-4">
<h4 id="org5883ffd"><span class="section-number-4">33.12.4</span> <span class="done DONE">DONE</span> 所属先 (A <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 11:10&gt; </span></span> and C(done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 11:11&gt;</span></span>))</h4>
</div>
<div id="outline-container-orgcaf7dda" class="outline-4">
<h4 id="orgcaf7dda"><span class="section-number-4">33.12.5</span> <span class="done DONE">DONE</span> 保育園</h4>
</div>
</div>
<div id="outline-container-org3b3b3a1" class="outline-3">
<h3 id="org3b3b3a1"><span class="section-number-3">33.13</span> <span class="done DONE">DONE</span> 郵便局に住所変更届け <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-22 Fri 10:27&gt;</span></span></h3>
<div class="outline-text-3" id="text-33-13">
</div>
<div id="outline-container-org790d104" class="outline-4">
<h4 id="org790d104"><span class="section-number-4">33.13.1</span> (kuroneko, and sagawa)</h4>
</div>
</div>
<div id="outline-container-orgef6553d" class="outline-3">
<h3 id="orgef6553d"><span class="section-number-3">33.14</span> <span class="done DONE">DONE</span> 引越し準備 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-16 Sat 10:37&gt;</span></span></h3>
<div class="outline-text-3" id="text-33-14">
</div>
<div id="outline-container-org4f1353a" class="outline-4">
<h4 id="org4f1353a"><span class="section-number-4">33.14.1</span> <span class="done DONE">DONE</span> 箱詰め <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-28 Thu 12:08&gt;</span></span></h4>
</div>
</div>
<div id="outline-container-orgdd22803" class="outline-3">
<h3 id="orgdd22803"><span class="section-number-3">33.15</span> <span class="done DONE">DONE</span> 鍵もらったら住所変更 (法務局登記に必要)</h3>
<div class="outline-text-3" id="text-33-15">
</div>
<div id="outline-container-orgdb8e15f" class="outline-4">
<h4 id="orgdb8e15f"><span class="section-number-4">33.15.1</span> <span class="done DONE">DONE</span> 住民票×３(全員、省略なし) <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-14 Thu 16:11&gt;</span></span></h4>
</div>
<div id="outline-container-org8f31402" class="outline-4">
<h4 id="org8f31402"><span class="section-number-4">33.15.2</span> <span class="done DONE">DONE</span> 印鑑登録証明書×３×２人 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 09:54&gt;</span></span></h4>
</div>
<div id="outline-container-orgc1bfb46" class="outline-4">
<h4 id="orgc1bfb46"><span class="section-number-4">33.15.3</span> <span class="done DONE">DONE</span> Call Murata san after 18th Nov <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 11:16&gt;</span></span></h4>
</div>
<div id="outline-container-org99ffe12" class="outline-4">
<h4 id="org99ffe12"><span class="section-number-4">33.15.4</span> <span class="done DONE">DONE</span> Murata san come to take the papers, and land information documents <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-22 Fri 09:55&gt;</span></span></h4>
</div>
</div>
<div id="outline-container-org7794d1d" class="outline-3">
<h3 id="org7794d1d"><span class="section-number-3">33.16</span> <span class="done DONE">DONE</span> 残金振込 to Ichijo</h3>
<div class="outline-text-3" id="text-33-16">
</div>
<div id="outline-container-org1c61941" class="outline-4">
<h4 id="org1c61941"><span class="section-number-4">33.16.1</span> 1st part done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-05 Tue 10:21&gt;</span></span></h4>
</div>
<div id="outline-container-org0eb1c77" class="outline-4">
<h4 id="org0eb1c77"><span class="section-number-4">33.16.2</span> 2nd part done <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-06 Wed 11:34&gt;</span></span></h4>
</div>
</div>
<div id="outline-container-orgdfdf8bd" class="outline-3">
<h3 id="orgdfdf8bd"><span class="section-number-3">33.17</span> <span class="done DONE">DONE</span> 鍵もらう<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-12 Tue 11:36&gt;</span></span></h3>
</div>
<div id="outline-container-orgf205868" class="outline-3">
<h3 id="orgf205868"><span class="section-number-3">33.18</span> <span class="done DONE">DONE</span> Pay the curtains and furnitures <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-15 Fri 14:15&gt;</span></span></h3>
<div class="outline-text-3" id="text-33-18">
</div>
</div>
<div id="outline-container-orgc1124fa" class="outline-3">
<h3 id="orgc1124fa"><span class="section-number-3">33.19</span> <span class="done DONE">DONE</span> Pay Hattori 家具 <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-19 Tue 11:55&gt;</span></span></h3>
</div>
<div id="outline-container-org9c6965f" class="outline-3">
<h3 id="org9c6965f"><span class="section-number-3">33.20</span> <span class="done DONE">DONE</span> the au 電気 au ガス for Sep paid <span class="timestamp-wrapper"><span class="timestamp">&lt;2019-11-12 Tue 10:19&gt;</span></span></h3>
</div>
</div>
<div id="outline-container-orgc1ba346" class="outline-2">
<h2 id="orgc1ba346"><span class="section-number-2">34</span> <span class="done DONE">DONE</span> 機種変更 for mom (LG k50 to iphone)&#xa0;&#xa0;&#xa0;<span class="tag"><span class="private">private</span></span></h2>
<div class="outline-text-2" id="text-34">
<p>
<span class="timestamp-wrapper"><span class="timestamp">&lt;2019-12-09 Mon 12:14&gt;</span></span>
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: <a href="https://wangcc.me">Chaochen Wang</a></p>
<p class="email">Email: <a href="mailto:chaochen@wangcc.me">chaochen@wangcc.me</a></p>
<p class="date">Created: 2019-12-16 Mon 18:05</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
